@extends('front_end_layout.app_front_end', ['title' => 'الصفحة الرئيسية'])

@section('content')



    <div class="body_inner">

        <!-- ================================================================================================== -->
        <!-- ======================================== inner-top =============================================== -->
        <!-- ================================================================================================== -->
        <div class="inner-top">
            <div class="img-page">
                <img src="{{ asset('front_end_style/images/inimgprod.png') }}">
            </div>
            <div class="title-page">
                <h1>About Us</h1>
            </div>
        </div>
        <!-- ================================================================================================== -->
        <!-- ======================================== inner-top =============================================== -->
        <!-- ================================================================================================== -->

        <!-- ================================================================================================== -->
        <!-- ======================================== content about us ======================================== -->
        <!-- ================================================================================================== -->
        <div class="page_about" id="mainContent">
            <div class="container_1200">
                <div class="c_view_content">
                    <div class="c_how_is">
                        <div class="c_verti_tit">
                            <span>About Us</span>
                        </div>
                        <div class="c_field">
                            <h3>WHO IS HTEE</h3>
                            <p>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص
                                    هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص
                                    هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص

                            </p>
                        </div>
                    </div>
                    <div class="c_vison_mission">
                        
                    </div>
                </div>
            </div>
        </div>

    </div>

@endsection
