@extends('front_end_layout.app_front_end', ['title' => 'الصفحة الرئيسية'])

@section('content')



    <div class="body_inner">

        <!-- ================================================================================================== -->
        <!-- ======================================== inner-top =============================================== -->
        <!-- ================================================================================================== -->
        <div class="inner-top">

            <div class="c_title_top">
                <div class="container_1200">
                    <div class="title_page">
                        <h1>الاشتراك</h1>
                    </div>
                </div>
            </div>
            <div class="c-breadcrumps">
                <div class="container_1200">
                <p><a href="{{ route('welcome') }}">الرئيسية</a> <span>»</span> <a>الاشتراك</a></p>
                </div>
            </div>
        </div>
        <!-- ================================================================================================== -->
        <!-- ======================================== inner-top =============================================== -->
        <!-- ================================================================================================== -->

        <!-- ================================================================================================== -->
        <!-- ======================================== content about us ======================================== -->
        <!-- ================================================================================================== -->
        <div class="c_page_subscribe c_inner_body" id="mainContent">

            <div class="container_1200">
                <div class="c_block">
                    <div class="c_box">
                        <div class="c_subs_now">
                            <h4>
                                اشترك الأن
                            </h4>
                        </div>
                        <div class="c_body">
                            <div class="c_subs_year">
                                <h5>
                                    اشترك سنة
                                </h5>
                            </div>
                            <div class="c_price">
                                <h6>7</h6>
                                <span>دنانير </span>
                            </div>
                            <div class="c_parg">
                                <p>
                                    هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضعالتركيز على الشكل الخارجي للنص أو شكل توضع
                                </p>
                            </div>
                            <div class="c_butn">
                                <a href="#">اشتراك</a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>

    </div>

@endsection
